{
    products: [
        {
            name: 'Кофе BUSHIDO Original. Растворимый, сублимированный, удачное сочетание богатого вкуса со средней плотностью. Для получения изысканного тонкого и гармоничного аромата этого кофе мы обжариваем лучшие кофейные зерна из Южной Америки по специальной методике. В упаковке 100г.',
            rating: 4.5,
            apt: 270863,
            price: 345.56,
            images: ['cv.jpg', 'pig.png'],
            fabricator: 'Хорсъ Кофейный Дом ООО',
            brend: 'dbst',
            collection: 'Коллекция',
            made: 'Cameroun',
            solde: 0,
            catalog: 'горячие напитки',
            category: 'чай', // [чай, кофе, какао]
            type: 'Зерновой кофе',
            package: 'Мягкая упаковка',
            timeCooker: '5-56',
            howToCook: 'lorem2',
        },
    ];
}